{
    "about1": "We Help Your Company Grow <span class=\"text-typed a-typed a-typed-about\" data-text=\"Exponentially\" style=color:#ffffff></span><br />",
    "about2": "We are ready to help you build your <strong>dreams into reality</strong> and <strong>expand your business reach.</strong> We create attractive <strong>Mobile applications, Websites, Videos, Animations & 3D</strong> and make your business more recognizable.",

    "services1": "<h2 class=\"slide-title font-custom\"><span class=\"text-typed a-typed a-typed-services\" data-text=\"Make your Business\"style=color:#ffffff></span> easier</h2>",
    "services2": "In today's  <strong>digital era it's time for all businesses to have an existence</strong> in the online world.",

    "skills1": "<h2 class=\"slide-title font-custom\">Grow <span class=\"text-typed a-typed a-typed-skills\" data-text=\"Your Business\"style=color:#ffffff></span> & Reach All Consumers Easily</h2>",
    "skills2": "<p>“Currently Indonesia is the largest internet user in Southeast Asia, reaching more than 150 million users. The population of Indonesia currently reaches 262 million people. More than 50 percent of the population has been connected to the internet network, improve your digital business services” <strong>improve your digital business services</strong>.</p><p>“More than 85% of a company's prospective clients visit<strong> the company's website </strong> before deciding to use a service or product. So imagine if potential clients judge you when they don't find your company website.”</p>",

    "resume1": "<div class=\"vacancy-item-title\">Professional Website For Professional Business</div><div class=\"vacancy-item-text\"><p>In this digital year, it is time for all businesses to have an existence in the online world.</p><p>The website is the “face” of your business. Have a professional website to help you win the fierce modern business competition.</p><p>Websites can help your potential customers get information about the products you offer. When customers are interested, they will make sales transactions on the website. That way, your business income will also increase.</p></div>",
    "resume2": "<div class=\"vacancy-item-title\">Reach Your Market With Attractive Ads</div><div class=\"vacancy-item-text\"><p>Did you know, the most effective video for your campaign, awareness & market education with a creative concept of course.</p><p>Video marketing can be used with real formats as well as 2D and 3D animation. There are several benefits of using video marketing, such as being able to use it as a company profile video to explain your business, explain how it works products and their applications, displaying customer testimonials and reviews in an attractive way, as well as being used as a creative medium to promote products and services.</p></div>"
}