{
    "about1": "Kami Membantu Perusahaan Anda Tumbuh Secara <span class=\"text-typed a-typed a-typed-about\" data-text=\"Eksponensial\" style=color:#ffffff></span><br />",
    "about2": "Kami Siap membantu Anda <strong>membangun Impian anda menjadi kenyataan</strong> dan <strong>mengembangkan jangkauan bisnis Anda.</strong> Kami membuat <strong>Aplikasi mobile, Website, Video, Animasi & 3D</strong> yang menarik, dan membuat bisnis anda lebih mudah dikenal.",

    "services1": "<h2 class=\"slide-title font-custom\"><span class=\"text-typed a-typed a-typed-services\" data-text=\"Buat Bisnis Anda\"style=color:#ffffff></span> lebih mudah</h2>",
    "services2": "Di era saat ini yg serba <strong>digital sudah saatnya semua bisnis memiliki eksistensi</strong> di dunia online.",

    "skills1": "<h2 class=\"slide-title font-custom\">Kembangkan <span class=\"text-typed a-typed a-typed-skills\" data-text=\"Bisnis Anda\"style=color:#ffffff></span> & Jangkau Semua Konsumen Dengan Mudah</h2>",
    "skills2": "<p>“Saat ini Indonesia menjadi pengguna internet terbesar di Asia Tenggara, mencapai 150 juta lebih pengguna. Populasi penduduk Indonesia saat ini mencapai 262 juta orang. Lebih dari 50 persen penduduk telah terhubung jaringan internet, tingkatkan layanan bisnis digital anda” <strong>tingkatkan layanan bisnis digital anda”</strong>.</p><p>“Lebih dari 85% calon klien suatu perusahaan mengunjungi<strong> situs web perusahaan</strong> sebelum memutuskan untuk menggunakan layanan atau produk. Jadi, bayangkan jika klien potensial Anda mengundurkan diri ketika mereka tidak menemukan situs web perusahaan Anda.”</p>",
    
    "resume1": "<div class=\"vacancy-item-title\">Website Profesional Untuk Bisnis Profesional</div><div class=\"vacancy-item-text\"><p>Di tahun yg serba digital sudah saatnya semua bisnis memiliki eksistensi di dunia online.</p><p>Website adalah “wajah” dari bisnis Anda. Miliki website profesional untuk membantu Anda memenangkan persaingan bisnis modern yang ketat.</p><p>website dapat membantu calon pelanggan anda mendapatkan informasi mengenai produk yang Anda tawarkan. Ketika pelanggan tertarik, mereka akan melakukan transaksi penjualan di dalam website. Dengan begitu, penghasilan bisnis Anda akan ikut meningkat.</p></div>",
    "resume2": "<div class=\"vacancy-item-title\">Raih Pasar Anda Dengan Iklan Yang Menarik</div><div class=\"vacancy-item-text\"><p>Tahukah Anda, video paling efektif untuk kampanye, awareness & edukasi pasar Anda dengan konsep kreatif tentunya.</p><p>Video marketing dapat digunakan dengan format real maupun animasi 2D dan 3D. Ada beberapa manfaat menggunakan video marketing, seperti dapat digunakan sebagai video company profile untuk menjelaskan bisnis Anda, menjelaskan cara kerja produk dan pengaplikasiannya, menampilkan testimoni dan review pelanggan dengan cara yang menarik, serta digunakan sebagai media kreatif untuk mempromosikan produk dan jasa.</p></div>"

    
}